{
    "asset-management": "Funds that manage crypto financial and investment assets.",
    "asset-management-hedge-funds": "Funds that purchase and trade crypto assets.",
    "asset-management-venture-capital": "Funds that invest in crypto projects through SAFT, SAFE or equity deals.",
    "business-services": "Professional services that support business operations.",
    "business-services-accounting": "Accounting software, services or advisory.",
    "business-services-human-resources": "Software and services for hiring, recruiting, and people management.",
    "business-services-legal": "Legal services, advisory and research.",
    "business-services-marketing-and-advertising": "Services for promoting the reputation and general knowledge of an organization, community or product.",
    "business-services-public-relations": "Services and tools for building a favorable public image for projects.",
    "business-services-software-development": "Development shops, organizations and research groups focused on building software.",
    "defi": "Tools and services focused on decentralized or open finance, including issuing, managing and exchanging crypto assets in an open and verifiable way.",
    "defi-analytics": "Tools and services that consume or analyze data and present statistical patterns and trends in DeFi.",
    "defi-currencies": "Issuers and maintainers of cryptocurrencies or tokenized assets that manage asset supply and monetary policy, like minting, burning and inflation.",
    "defi-custody": "Qualified custodians of digital assets that provide custody, delegate or exchange services.",
    "defi-derivatives": "Issuers and maintainers of digital derivative assets that manage asset supply and financial contracts.",
    "defi-exchanges": "Centralized and decentralized exchanges, and liquidity networks that facilitate trading and selling digital assets.",
    "defi-insurance": "Markets and tools for facilitating the provision of insurance, supporting claims and transfer of payouts and insurance-based products.",
    "defi-investing": "DeFi investment tools and services, including investment and wealth management, investment accounts, ETFs, robo-advisory, retail investing, private equity and more for DeFi assets, apps and protocols.",
    "defi-lending": "Lending and borrowing cryptocurrencies, tokens and stablecoins, as well as debt markets, collateral tokenization, margin calls, leverage and more.",
    "defi-payments": "Value transfer for cryptocurrencies including on/off-ramps for crypto to fiat, payment and settlement solutions, micropayments and more.",
    "defi-prediction-markets": "Markets for speculating on the outcome of events.",
    "defi-ratings": "Credit scores and financial ratings on assets, apps, protocols, oracles, users and more derived from underlying risk and past activity.",
    "defi-research": "DeFi research and mechanism design, including cryptoeconomics, monetary policy, game theory, technical design and more.",
    "defi-securities": "Platforms and tools for issuing, managing, or exchanging tokenized securities.",
    "defi-staking": "Services and tools for staking, delegating, and running nodes.",
    "defi-wallets": "Account providers for holding, transferring or exchanging cryptocurrencies via a mobile or web account or hardware devices.",
    "education": "Educational services, tools and learning materials, including academia, training programs, technical skills resources, blogs and more.",
    "entertainment": "Activities, services, and platforms for having fun.",
    "entertainment-adult": "Entertainment services and content creation for the adult industry.",
    "entertainment-art-and-collectibles": "Creators and issuers of arts and collectibles, platforms for hosting or exchange of tokenized art and collectibles.",
    "entertainment-books": "Book writers, publishers, distributors and other service providers related to book content creation.",
    "entertainment-gaming": "Games and services related to video and computer games, lotteries, gambling and more.",
    "entertainment-music": "Music artists and service providers, such as streaming, recording, distribution, licensing, payments and more.",
    "entertainment-sports": "Sports applications related to sporting games, activities, events and services including betting, statistics, and fantasy sports.",
    "entertainment-video": "Video content, streaming, recording, and sharing tools.",
    "entertainment-virtual-reality": "Virtual reality experiences and tools, including VR games, videos, places and more.",
    "environment": "Environmental conservation and sustainability services and supporters of causes like climate change, clean energy, natural reservation.",
    "events": "Event tools and services for ticketing, sponsorships, payments and planning.",
    "governance": "Decentralized autonomous organizations (DAOs), voting tools, evolving consensus mechanisms and more.",
    "governance-daos": "Decentralized autonomous organizations or providers of DAO tools and services.",
    "governance-voting-tools": "Voting tools that support decentralized governance, including signalling tools, coin votes, e-voting, and other voting mechanisms.",
    "grants-and-philanthropy": "Grants programs, funds, foundations, non-profit and other philanthropic organizations.",
    "health-and-wellness": "Health care, medicine, pharmaceuticals, mental health, wellness, exercise and more.",
    "identity": "Identity, reputation and user authentication providers.",
    "marketplaces": "Marketplaces that facilitate venues of exchange, auction or sale of specific goods and services.",
    "news-and-media": "Marketplaces that facilitate venues of exchange, auction or sale of specific goods and services.",
    "other": "Projects focused on Other sectors or services that are not listed.",
    "places": "Place and location-based services and tools, like geographic positioning, location tags, travel destinations and more.",
    "science-and-tech": "Scientific research, product development, and contributing to technological advancements.",
    "science-and-tech-hardware": "Groups that build or manufacture hardware like computers, mining hardware, IoT devices and more.",
    "science-and-tech-energy": "Services and tools for energy and oil sectors, including production, distribution, sale or exchange of energy and energy-based services.",
    "science-and-tech-research": "Organizations dedicated to scientific and technological research and development.",
    "science-and-tech-software": "Software for decentralized applications, blockchain protocols, cryptocurrencies and other Web3 technologies.",
    "science-and-tech-software-analytics": "Diagnostics, network statistics, block explorers, gas market analytics, data feeds and more.",
    "science-and-tech-software-apis": "API and data providers for decentralized applications and blockchain protocols.",
    "science-and-tech-software-blockchain": "Blockchains and other decentralized consensus networks.",
    "science-and-tech-software-browser": "Web and mobile browsers providing access to Web3.",
    "science-and-tech-software-computing": "Decentralized computing and markets for computation.",
    "science-and-tech-software-developer-tools": "Tools for protocol and decentralized application development.",
    "science-and-tech-software-naming": "Name and domain services, tools and markets.",
    "science-and-tech-software-networking": "P2P networking and messaging for distributed systems and blockchains.",
    "science-and-tech-software-oracles": "Oracle providers for decentralized applications and blockchain protocols.",
    "science-and-tech-software-privacy": "Cryptography, zero-knowledge proof, secure multi-party computation, and other privacy technology.",
    "science-and-tech-software-scaling": "Layer 1 and layer 2 blockchain scaling solutions.",
    "science-and-tech-software-security": "Encryption, technical and economic auditing, testing, debugging and sharing general security practices.",
    "science-and-tech-software-storage": "Decentralized storage and file sharing providers.",
    "science-and-tech-telecom": "Telecommunications and internet providers, including mesh networks, cellular and more.",
    "social": "Social media, email, messaging, blogs, content creation and other social sharing activities.",
    "supply-chain": "Supply chain participants and supporters, including sourcing, supply chain management, tracking, payments and more.",
    "work": "Productivity, gig economy, professional development, job search, recruitment and more."
}